<?php
$lang = 'bg';
$title = 'Еко-къща ЖЕРАВНА - информация за къщата за гости';
$description = 'Луксозен хотел (къща за гости) с автентична възрожденска обстановка и архитектура, в центъра на Жеравна. Подробно за къщата.';
include 'includes/head.php';
?>

<body>

	<?php include 'includes/header_' . $lang . '.php'; ?>

	<main>
		<h2>За Еко-къща Жеравна - подробна информация</h2>
		<p><em><strong>Къща за гости</strong> Еко-къща ЖЕРАВНА се намира в едноименното село, на 16 км от град Котел. Предлага 13 места в реставрирана и обновена възрожденска къща с 300-годишна история. Уникално съчетание от духа на миналото и лукса на настоящето!</em></p>

		<img src="images/about1.jpg" alt="Еко-къша Жеравна">

		<p><strong>Еко-къща "ЖЕРАВНА"</strong> е открита на 08 май 2003 година. Категорията е три звезди (***). Типична жеравненска къща, паметник на културата и архитектурата, разположена на главната туристическа улица в центъра на селището-архитектурен резерват.</p>

		<p><strong>Къщата</strong> е двуетажна, с типично разположение на помещенията и 300-годишна история. След реставрацията и обособяването й като хотел, тя се превърна в уникално за страната ни съчетание от духа на миналото и лукса на настоящето.</p>

		<p><strong>Стаите за гости</strong> са 5 - една спалня, спалня плюс легло, две тройки и тройка-студио - всяка една издържана в стил, съчетаващ комфорта и лукса, с фолклора и автентичната самобитност. Към всяка от стаите има самостоятелен санитарен възел, мини-бар, сейф за съхранение на ценности, телевизор със сателитна телевизия (Булсатком). Всички стаи са с напълно запазен архитектурен стил, с ръчно изработени елементи и дърворезби. Гостите могат да ползват безплатен WiFi Интернет</p>

		<p>На <strong>първият етаж</strong> са две от стаите, сервизно помещение и обща жеравненска гостна стая с автентичен интериор, огнище с жив огън и голяма менсофа - отлично място за срещи, разговори и трапези.</p>

		<p>На <strong>втория етаж</strong> са разположени три от петте стаи, огромна веранда с кафе-кът и открито лятно легло-менсофа.</p>

		<p><strong>Отоплението</strong> е организирано с локално парно. Хотелът разполага с автономно електрозахранване, покриващо нуждите му от електроенергия при необходимост.</p>

		<img src="images/about2.jpg" alt="Дворът на Еко-къша Жеравна">
		<p><strong>Обслужването</strong> е 24 часово. Малката къща на персонала е разположена до голямата къща за гости, и е неин стилов двойник. На разположение на гостите е просторен терасовиден двор, решен фолклорно с предмети-уникати, характеризиращи епохата на Възраждането, традиционна жеравненска пещ, барбекю-кът, малък алпинеум и отворен кът за хранене и отмора. На разположение на гостите е <strong>оборудвана кухня</strong>, в която можете самостоятелно да приготвяте храна без допълнително заплащане.</p>

		<p><strong>Пътната мрежа</strong> е добра. През зимата пътищата се почистват редовно. Има надеждно GSM покритие на всички мобилни оператори.</p>

		<p><strong>Климатът</strong> е планински, здравословен за респираторни, гастроентеорологични и сърдечно-съдови заболявания.</p>

		<img src="images/about3.jpg" alt="Микро язовирчето край Жеравна">
		<p><strong>За свободното време</strong> - екскурзии до гр. Котел, древното село Катунище, местността "Синия вир" край с. Медвен, риболов на микроязовира в непосредствена близост до селото. Любителите на риболова могат да опитат късмета си за пъстърва на р. "Котленска", за костур и бяла риба на недалечното естествено езеро "Скала". Достъпни в рамките на един ден са и големите язовири "Тича" (~75 км) и "Камчия" (~60 км) в които може да се лови шаран, бяла риба, каракуда, бабушка, кефал, морунаш, сом, костур и други. Гората е лесно достъпна, богата на растителни и животински видове, гъби и билки. Възможност за езда и пешеходни екскурзии по организирани еко-пътеки.</p>

		<p><strong>Самото селище</strong> предлага няколко механи, постоянна изложба в картинната галерия, експозиция на икони от ХVІ, ХVІІ и ХVІІІ век, поместена в сградата на църквата, представляваща сама по себе си архитектурен и културен паметник от европейско значение. Атрактивни туристически обекти са също къщите-музеи на Йордан Йовков, Сава Филаретов и Руси Чорбаджи. В последната се намира етнографската експозиция на музейния комплекс.</p>

		<p><a href="zheravna.php" title="Жеравна"><strong>Жеравна</strong></a> е място, в което времето е спряло - калдъръмът още пази стъпките на дедите ни, а дървените къщи - патриархалния бит на късното средновековие. Тесните улички и големите вътрешни дворове, осеяни с цветя и чемшири, носят желан покой и тишина.</p>

		<p class="up-link"><a href="#" title="Начало на страницата"><i class="fa-solid fa-angles-up"></i> нагоре</a></p>
	</main>

	<?php include 'includes/footer_' . $lang . '.php'; ?>

</body>

</html>