<?php
$title = 'Еко-къща ЖЕРАВНА - фото-галерия';
$description = 'Фото галериа - Еко-къща Жеравна, в центъра на село Жеравна.';
include 'includes/head.php';

$photos = [
	'eco-house-01.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-02.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-03.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-04.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-05.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-06.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-07.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-08.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-09.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-10.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-11.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-12.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-13.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-14.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-15.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-16.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-17.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-18.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-19.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-20.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-21.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-22.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-23.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-24.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-25.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-26.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
	'eco-house-27.jpg' => 'Еко-къща Жеравна - изглед от външната страна',
]
?>

<body>

	<?php include 'includes/header.php'; ?>

	<main>
		<h2>Галерия</h2>
		<p class="xsmall">Щракнете за отваряне в пълен размер, щракнете пак за затваряне.</p>
		<div class="gallery-wrapper">
			<?php foreach ($photos as $filename => $alt): ?>
				<div class="gallery-thumb"><img src="photos/<?php echo $filename; ?>" alt="<?php echo $alt; ?>"></div>
			<?php endforeach; ?>
		</div>

		<p class="up-link"><a href="#" title="Начало на страницата"><i class="fa-solid fa-angles-up"></i> нагоре</a></p>
	</main>

	<?php include 'includes/footer.php'; ?>

	<div id="gallery-overlay"></div>

	<script src="js/gallery-1.0.js"></script>

</body>

</html>