<?php
$title = 'Еко-къща ЖЕРАВНА - къща за гости със стил в центъра на Жеравна';
$description = 'Луксозна къща за гости с автентична възрожденска обстановка и архитектура, в центъра на Жеравна. Механа само за гостите на къщата.';
include 'includes/head.php';
?>

<body>

	<?php include 'includes/header.php'; ?>

	<main>
		<h2>Добре дошли във вашата къща за гости!</h2>
		<p>Предлагаме Ви комбинация от автентична възрожденска обстановка и съвременен лукс.</p>
		<section class="home-page-images">
			<img src="images/home1.jpg" alt="Екокъща Жеравна">
			<img src="images/home2.jpg" alt="Екохотел Жеравна">
			<img src="images/home3.jpg" alt="Жеравна - къща за гости">
		</section>
		<p>Къща за гости "Еко-къща Жеравна" се намира в сърцето на възрожденското село Жеравна, в непосредствена близост до всички забележителности и туристически маршрути.</p>
	</main>

	<?php include 'includes/footer.php'; ?>

</body>

</html>