<?php
$lang = 'bg';
$title = 'Еко-къща ЖЕРАВНА - къща за гости със стил в центъра на Жеравна';
$description = 'Луксозна къща за гости с автентична възрожденска обстановка и архитектура, в центъра на Жеравна. Механа само за гостите на къщата.';
include 'includes/head.php';
?>

<body>

	<?php
	include 'includes/header_' . $lang . '.php';
	require 'includes/functions.php';
	?>

	<main>
		<h2>Цени и условия</h2>

		<h3>Летен сезон:</h3>
		<p>07 Май - 15 Октомври</p>
		<ul>
			<li>двойна стая - <?= displayPrice(40) ?></li>
			<li>тройна стая - <?= displayPrice(58) ?></li>
			<li>13 места - <?= displayPrice(250) ?></li>
		</ul>

		<h3>Зимен сезон:</h3>
		<p>16 Октомври - 6 Май</p>
		<ul>
			<li>двойна стая - <?= displayPrice(44) ?></li>
			<li>тройна стая - <?= displayPrice(64) ?></li>
			<li>13 места - <?= displayPrice(270) ?></li>
		</ul>

		<h3>Детски нощувки и продължителен престой:</h3>
		<ul>
			<li>по договаряне</li>
		</ul>

		<h3>Условия за настаняване:</h3>
		<ul>
			<li>Настаняване: след 14.00 часа</li>
			<li>Напущане: до 11.30 часа</li>
		</ul>
		<fieldset class="fieldset">
			<legend>
				<h3>Специална оферта</h3>
			</legend>
			<p>От 7 Май до 15 Октомври, при резервация за над 3 нощувки, получавате бонус -
				една допълнителна безплатна нощувка! Офертата е валидна за целия период,
				без официални празници и Фестивала на фолклорната носия.</p>
		</fieldset>

		<img src="images/prices.jpg" alt="Еко-къша Жеравна през зимата">
	</main>

	<?php include 'includes/footer_' . $lang . '.php'; ?>

</body>

</html>